{
  "text": {
    "hey": 40,
    "hello": 39,
    "hi": 41,
    "there": 79,
    "good": 33,
    "morning": 52,
    "evening": 26,
    "moin": 51,
    "let": 48,
    "s": 66,
    "go": 31,
    "dude": 21,
    "goodmorning": 36,
    "goodevening": 35,
    "afternoon": 2,
    "cu": 16,
    "by": 9,
    "cee": 11,
    "you": 92,
    "later": 47,
    "night": 57,
    "bye": 10,
    "goodbye": 34,
    "have": 38,
    "a": 1,
    "nice": 56,
    "day": 17,
    "see": 70,
    "around": 6,
    "yes": 91,
    "y": 90,
    "indeed": 45,
    "of": 60,
    "course": 15,
    "that": 77,
    "sounds": 72,
    "correct": 14,
    "no": 58,
    "n": 54,
    "never": 55,
    "i": 44,
    "don": 20,
    "t": 75,
    "think": 80,
    "so": 71,
    "like": 49,
    "way": 86,
    "not": 59,
    "really": 65,
    "perfect": 62,
    "great": 37,
    "amazing": 4,
    "feeling": 30,
    "king": 46,
    "wonderful": 88,
    "am": 3,
    "very": 84,
    "going": 32,
    "to": 81,
    "save": 69,
    "the": 78,
    "world": 89,
    "super": 74,
    "stoked": 73,
    "extremely": 27,
    "my": 53,
    "was": 85,
    "horrible": 42,
    "sad": 68,
    "feel": 29,
    "well": 87,
    "disappointed": 18,
    "m": 50,
    "unhappy": 82,
    "extremly": 28,
    "saad": 67,
    "are": 5,
    "bot": 7,
    "human": 43,
    "talking": 76,
    "converta": 12,
    "__number__": 0,
    "dolares": 19,
    "para": 61,
    "reais": 64,
    "quanto": 63,
    "dá": 22,
    "usd": 83,
    "em": 24,
    "brl": 8,
    "euros": 25,
    "converter": 13,
    "dólares": 23
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 1,
    "converter_moeda": 2
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 5,
    "action_deactivate_loop": 2,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 3,
    "action_default_ask_rephrase": 4,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_converter_moeda": 1,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}